[
  {
    "name": "Burvik",
    "slug": "Burvik",
    "overview": "Side table, putih, 15\"",
    "description": "Meja sampingnya ringan dan cukup kecil untuk diangkat dengan satu tangan, dan pegangannya memudahkan untuk dibawa ke mana-mana di rumah. Pegangannya ditekuk sedemikian rupa sehingga memberi Anda pegangan yang baik dan keseimbangan yang baik saat membawa barang di atas meja. Berkat ketinggian pegangannya, terdapat cukup ruang untuk barang-barang seperti botol dan vas bunga. Bagian atas meja memiliki tepian ekstra tinggi, sehingga barang tidak tergelincir saat Anda membawa meja samping. Permukaan yang dipernis bening mudah dibersihkan dan tahan noda. Kaki plastik yang dapat menyesuaikan sendiri meningkatkan stabilitas. Mudah dirakit tanpa alat atau sekrup. Beban maks di atas meja: 11 lbs. Hanya untuk penggunaan di dalam ruangan. Dapat dipisahkan untuk daur ulang atau pemulihan energi jika tersedia di komunitas Anda.",
    "price": 499000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/512/0551240_PE658473_S4.jpg",
    "categoryId": 1,
    "authorId": 1
  },
  {
    "name": "Teodores",
    "slug": "Teodores",
    "overview": "Kursi, putih",
    "description": "Kursi mudah disimpan saat tidak digunakan, karena Anda dapat menumpuk hingga 6 kursi di atas satu sama lain. Dapat dipisahkan untuk daur ulang atau pemulihan energi jika tersedia di komunitas Anda.",
    "price": 425000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/273/0727344_PE735616_S4.jpg",
    "categoryId": 2,
    "authorId": 1
  },
  {
    "name": "Tossberg",
    "slug": "Tossberg",
    "overview": "Kursi, metal black/gray",
    "description": "Kursi berlapis kain dan sudut sandaran yang nyaman membuat kursi ini cocok untuk makan malam yang panjang. Kursi lebih nyaman karena memiliki sandaran tangan dan punggung yang membulat. Sandaran tangan cukup panjang untuk memberikan dukungan saat Anda bersandar dan cukup pendek untuk memungkinkan Anda duduk sedekat mungkin dengan meja saat makan. Anda duduk dengan nyaman berkat punggung yang berbentuk. Rangka baja berlapis bubuk kokoh dan tahan lama. Kursi dapat didorong ke bawah meja sehingga tidak memakan banyak ruang saat tidak digunakan. Dapat dilengkapi dengan pelindung lantai tempel FIXA untuk melindungi permukaan di bawahnya dari keausan. Dapat dipisahkan untuk daur ulang atau pemulihan energi jika tersedia di komunitas Anda",
    "price": 3995000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/619/0661921_PE712124_S4.jpg",
    "categoryId": 2,
    "authorId": 1
  },
  {
    "name": "Klippan",
    "slug": "Klippan",
    "overview": "Loveseat, Vissle gray",
    "description": "Pegas logam yang tahan lama di kursi memberi sofa kenyamanan kenyal, memungkinkan Anda untuk duduk, bersantai, dan menikmatinya selama bertahun-tahun. Penutup BOMSTAD tetap terbuat dari bahan tahan lama yang terasa dan terlihat seperti kulit. Bahannya terdiri dari poliester dan katun serta memiliki lapisan pelindung poliuretan. Sarung mudah dibersihkan karena dapat dilap dengan spons basah atau detergen ringan. Garansi terbatas 10 tahun. Baca tentang persyaratan dalam brosur garansi terbatas.",
    "price": 2995000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/399/0239990_PE379591_S4.jpg",
    "categoryId": 2,
    "authorId": 1
  },
  {
    "name": "Kallax",
    "slug": "Kallax",
    "overview": "Shelf unit, putih, 30 3/8x57 7/8 \"",
    "description": "Desain sederhana dengan garis bersih membuat KALLAX fleksibel dan mudah digunakan di rumah. Permukaan yang halus dan tepi yang membulat memberikan unit rak tampilan yang dipikirkan dengan matang dan kokoh. Rak sejajar sempurna dengan bingkai untuk menciptakan gaya yang kuat dan seragam. Konstruksi yang fleksibel dan dapat disesuaikan memungkinkan Anda menikmati KALLAX selama bertahun-tahun, bahkan saat kebutuhan Anda berubah atau saat Anda pindah. Pilih apakah akan meletakkannya berdiri dan menggunakannya sebagai unit rak atau berbaring dan menggunakannya sebagai bufet. Pajang item favorit Anda di rak terbuka atau tambahkan sisipan untuk membuat solusi yang dipersonalisasi dengan penyimpanan tertutup. Bahan dinding yang berbeda memerlukan jenis pengencang yang berbeda. Gunakan pengencang yang cocok untuk dinding di rumah Anda. Dibutuhkan dua orang untuk merakit furnitur ini. Furnitur ini dapat memuat beban maksimal 55 lbs. di atas. Dapat dilengkapi dengan sisipan KALLAX, dijual terpisah. Berpadu dengan baik dengan furnitur dalam seri LACK yang memiliki tampilan dan material abadi yang sama seperti KALLAX. Lengkapi dengan rangka bawah KALLAX untuk memberikan tampilan baru pada unit rak ini sekaligus memudahkan menyedot debu di bawahnya. Rangka bawah KALLAX dijual terpisah.",
    "price": 1199000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/447/0644757_PE702939_S4.jpg",
    "categoryId": 3,
    "authorId": 1
  },
  {
    "name": "SKUBB",
    "slug": "SKUBB",
    "overview": "Kotak, set isi 6, abu-abu tua",
    "description": "Kotak kecil ini membantu merapikan kaos kaki, lingerie dan aksesori. Gunakan satu atau beberapa kotak di masing-masing laci sesuai kebutuhan. Bisa digunakan di kamar mandi juga.",
    "price": 89900,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/888/1188856_PE899592_S4.jpg",
    "categoryId": 4,
    "authorId": 2
  },
  {
    "name": "RÄCKLA",
    "slug": "RÄCKLA",
    "overview": "Tas dpt dilipat, hitam, 75x45 cm/55 l",
    "description": "Sempurna dimiliki sebagai tas ekstra. Lapang, terbuat dari kain tahan lama dan antiair dari poliester daur ulang dan mudah dijinjing – atau dikaitkan ke koper. Dengan kantong penyimpanan untuk benda-benda kecil.",
    "price": 139000,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/commons/1686496275_80483565_S4.jpeg",
    "categoryId": 5,
    "authorId": 2
  },
  {
    "name": "KORKEN",
    "slug": "KORKEN",
    "overview": "Stoples dengan penutup, kaca bening, 1 l",
    "description": "Seri KORKEN sangat ideal untuk mengawetkan acar dan selai, menyajikan minuman, atau membuat kue Anda renyah. Segel kedap udara mengunci semua kebaikan.",
    "price": 29900,
    "mainImg": "https://d2xjmi1k71iy2m.cloudfront.net/dairyfarm/id/images/137/0713739_PE729738_S4.jpg",
    "categoryId": 6,
    "authorId": 2
  }
]
